/* Localized versions of Info.plist keys */

CFBundleName = "Moosepionage";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Moosepionage version 0.1, 2007 by M. Uli Kusterer.";
NSHumanReadableCopyright = "(c) 2007, all rights reserved.";
